export const arrayOfCards = [
    {
        image: "images/muss.png",
        category: "для нормальной кожи",
        cardName: "Увлажняющий мусс",
        description: "Глубоко увлажняют кожу лица,оставляя её мягкой и гладкой",
        li_1: "активные натуральные комплексы",
        li_2: "витамины С, А, РР, В И Е",
        li_3: "солнцезащитные компоненты",
        price: "2 750 &#8381"
    },
    {
        image: "images/moisturizing_mask.png",
        category: "для нормальной кожи",
        cardName: "Увлажняющая маска",
        description: "Cпособствует удерживанию влаги в верхних слоях кожи.",
        li_1: "воски",
        li_2: "минералы",
        li_3: "масла",
        price: "3 500 &#8381",
    },
    
    {
        image: "images/gel_for_shower.png",
        category: "для нормальной кожи",
        cardName: "Гель для умывания",
        description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
        li_1: "минералы",
        li_2: "витамины С, А, РР, В И Е",
        li_3: "солнцезащитные компоненты",
        price: "1 650 &#8381",
    },

    {
        image: "images/giftpack_n1.png",
        category: "для нормальной кожи",
        cardName: "Подарочный набор №1",
        description: "Набор, состоящий из увлажняющего крема и маски.",
        li_1: "воски",
        li_2: "минералы",
        li_3: "масла",
        price: "4 750 &#8381",
    },

    {
        image: "images/giftpack_n5.png",
        category: "для нормальной кожи",
        cardName: "Подарочный набор №5",
        description: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.",
        li_1: "воски",
        li_2: "минералы",
        li_3: "масла",
        price: "7 520 &#8381",
    }
]
